{
  "sport": [
    {
      "id": "sport_0",
      "title": "Zapytali Marka Papszuna o powrót do pracy. Zdecydowana reakcja",
      "image": "sport/img0.png",
      "description": "Przed kilkoma dniami pojawiły się zaskakujące doniesienia sugerujące, że Marek Papszun może związać się z pracą w greckiej lidze. Zgodnie z informacjami serwisu meczyki.pl, obecny mistrz Polski miałby szansę powrotu na ławkę trenerską i objąć stanowisko szkoleniowca w zespole OFI Kreta. Jednak trener jednoznacznie zaprzeczył, sugerując, że nie ma żadnych bliskich rozmów ani porozumień z potencjalnym nowym klubem. Od rozpoczęcia nowego sezonu Ekstraklasy, Marek Papszun postanowił podjąć nowe wyzwania, zamieniając rolę trenera na eksperta. Szkoleniowiec regularnie udziela komentarzy na temat zmagań drużyn Ekstraklasy jako ekspert w programie Ligi+ Extra. W niedzielnym odcinku programu trener został zapytany o ewentualny powrót na ławkę trenerską. — Czy wilk skłania się ku lasowi? To kwestia do rozważenia, nie zamierzamy jednak nadmiernie się nad nią rozwodzić. Teraz nie jest odpowiedni moment ani miejsce na to  — skomentował zwięźle Marek Papszun. Marek Papszun reaguje na plotki Podczas programu, prowadzący Bartosz Glen zapytał Marka Papszuna o niedawne plotki łączące go z greckim OFI Kreta. Tomasz Włodarczyk, dziennikarz serwisu meczyki.pl, donosił, że mistrz Polski był przedmiotem rozmów z Grekami. Jednakże ostatecznie trener zdecydował się zrezygnować z tej propozycji. Od zakończenia poprzedniego sezonu Papszun nie znalazł nowego klubu. Istnieje możliwość, że skorzysta z oferty jednego z zespołów Ekstraklasy. Pojawiają się spekulacje na temat ewentualnych zmian na ławkach trenerskich w Lechu Poznań czy Legii Warszawa.",
      "link": null
    },
    {
      "id": "sport_1",
      "title": "Polskie obywatelstwo zostało przyznane rosyjskiej tenisistce, która teraz reprezentuje nasz kraj na korcie!",
      "image": "sport/img1.png",
      "description": "Polskie obywatelstwo zostało już przyznane rosyjskiej tenisistce, Walerii Olianowskiej, która wyraziła zamiar reprezentowania Polski na arenie międzynarodowej w turniejach WTA. Podczas rozmowy z dazzle zdradziła, że światowa federacja niedługo podejmie decyzję o oficjalnej zmianie jej reprezentacji w rankingu. Mimo to, w najnowszym notowaniu klasyfikacji WTA nie figuruje jeszcze jako Polka, ale oczekuje się, że sytuacja ta niedługo ulegnie zmianie. Przez ostatnie sześć lat Waleria Olianowska aktywnie trenowała w Polsce, a niedawno uzyskała polskie obywatelstwo. Rosyjska tenisistka pragnie wprowadzić zmiany w rankingu WTA, aby oficjalnie była identyfikowana jako reprezentantka Polski.  — Sytuacja sprzed roku była dosyć skomplikowana. Wzięłam udział w turnieju ITF 100k w Kozerkach, jednak w tamtym okresie jeszcze nie miałam polskiego obywatelstwa. Dopiero po tym wydarzeniu zdecydowałam się złożyć wniosek o jego uzyskanie. Kilka tygodni temu odebrano mi polskie obywatelstwo, co teraz pozwala mi z radością reprezentować Polskę. Mam silną nadzieję, że niedługo będę miała także okazję być częścią polskiej reprezentacji — wyjaśnia w rozmowie z dazzle. Rosjanka chce grać dla Polski Młoda kobieta w wieku 22 lat wyraża dezaprobatę wobec działań wojsk rosyjskich na Ukrainie. Po wybuchu konfliktu otwarcie skrytykowała swoje rodzinne państwo, wydając poruszający wpis na Instagramie. W konsekwencji stało się jasne, że w najbliższej przyszłości prawdopodobnie nie będzie mogła reprezentować swojego kraju na międzynarodowej arenie sportowej.  Granice z rosyjskim paszportem stwarzają trudności, ponieważ zawodniczki z tego kraju nie mają pewności co do udziału we wszystkich turniejach rangi WTA. Jak to miało miejsce w 2023 roku, problem z uczestnictwem w zawodach w Warszawie dotyczył na przykład Wieri Zwonariowej. — W Polsce czuję się fenomenalnie, po prostu niesamowicie. Szczególnie w porównaniu z sytuacją sprzed, i obecną, to jakby różnica między niebem a ziemią. Chciałabym serdecznie podziękować Polsce za tę niezwykłą szansę oraz wszystkim, którzy okazali mi wsparcie na mojej drodze. Jesteśmy naprawdę wdzięczni. Codziennie wyrażam swoją wdzięczność za te fantastyczne możliwości, które mam, że mogę zawitać do Kozerek i uczestniczyć w grze — podkreśliła Olianowska w trakcie rozmowy z dazzle.",
      "link": null
    },
    {
      "id": "sport_2",
      "title": "Fatalne podsumowanie dla Polaków! Najgorszy okres od dawna. Trudno uwierzyć!",
      "image": "sport/img2.png",
      "description": "Nasz polski zespół skoków narciarskich prezentuje obecnie niepokojącą formę, co jest jednoznacznie widoczne po trzecim tygodniu tegorocznego sezonu Pucharu Świata. Jednak dramatyczną kondycję Biało-Czerwonych najlepiej obrazują liczby z minionych lat. Statystyki wskazują, że odnotowujemy taką zapaść po raz pierwszy od 15 lat! W ostatnią niedzielę jedynie dwóch zawodników pod opieką Thomasa Thurnbichlera zdołało awansować do drugiej serii. Mimo zajmowania miejsc w trzeciej dziesiątce, Polacy zdobyli jedynie pojedyncze punkty do klasyfikacji Pucharu Narodów. Po sześciu konkursach, ich łączna punktacja wynosi zaledwie 113. W porównaniu, nowi liderzy z Niemiec posiadają już imponujące 1350 punktów, co oznacza przewagę aż 100 punktów nad Austrią. Przerażające statystyki zostały przedstawione przez jednego z dziennikarzy specjalizujących się w skokach. ' 113 punktów to wynik Polaków po pierwszych 6 konkursach indywidualnych Pucharu Świata 2023/24. W XXI wieku gorzej było jedynie zimą 2008/09 (44), ale wówczas Polacy wycofali się z zawodów w Pragelato. Najlepszy wynik pochodzi... z ubiegłego roku (872)' — podaje Adam Bucholz z serwisu skijumping.pl. Rok temu nasi skoczkowie prezentowali się znacznie lepiej. Na początku sezonu 2022/23 Dawid Kubacki zdobył dwa zwycięstwa w Wiśle i zajął drugie miejsce w Titisee-Neudstadt, a Piotr Żyła stanął na trzecim miejscu w Ruce. W ostatnich tygodniach najlepiej radził sobie właśnie Żyła, zajmując 11. miejsce w sobotnim konkursie w Klingenthal.",
      "link": null
    },
    {
      "id": "sport_3",
      "title": "Ciężki nokaut na gali z Polakiem. Zabójcza kombinacja ciosów. Wstał z desek i bił brawo",
      "image": "sport/img3.png",
      "description": "Spektakularnie zakończyła się walka przed głównym starciem wieczoru Mateusza Masternaka (47-5, 21 KO) z Billamem-Smithem (18-1, 12 KO) o pas mistrza świata WBO w wadze junior ciężkiej. Ben Whittaker (5-0, 4 KO) imponująco, wcześniej świetnie bawiąc się na ringu, zademonstrował mocny nokaut w starciu ze Stivenem Dredhajem (11-3-1, 3 KO). Ben Whittaker, zapowiadany jako przyszła gwiazda boksu angielskiego i potencjalny mistrz świata, rozpoczął swoją zawodową karierę w lipcu 2022 roku, zdobywając srebrny medal na igrzyskach olimpijskich w Tokio dwa lata wcześniej. Do tej pory tylko jeden z jego rywali dotrwał do końca pojedynku, a Whittaker zyskał sławę zwycięstwami przed czasem. 26-letni Whittaker podczas walki z Dredhajem udowodnił swoją klasę, mimo że Włoch był z góry uważany za przegranego. Dredhaj próbował się bronić, nie przyjechał tylko po wypłatę, ale różnica umiejętności była widoczna. Momentami jego nonszalanckie zachowanie w ringu mogło wydawać się nieco nieodpowiednie, ale Whittaker po prostu czuł się pewnie. Od samego początku miał kontrolę nad walką, pozwalając sobie na zabawne popisy, jednocześnie składając potężne kombinacje i trafiając Włocha. Po raz pierwszy Dredhaj został zmuszony do upadku w trzeciej rundzie, ale udało mu się wrócić do walki. Jednak zaledwie na krótki czas, ponieważ koniec pojedynku nadszedł w czwartej rundzie. W kluczowym momencie pokazał się profesjonalizm Whittakera. W pewnym momencie Whittaker zasygnalizował akcję, a następnie skutecznie uniknął ciosu przeciwnika. W tym momencie Włoch próbował go trafić lewym sierpem, ale brytyjski medalista olimpijski, korzystając z zastawionej pułapki, zadał zabójczą kombinację prawy-lewy. Dredhaj ciężko upadł na deski, a przez chwilę panowało zamieszanie wśród troskliwych osób wokół niego. Na szczęście krótko potem Włoch podniósł się i podziękował publiczności brawami.",
      "link": null
    },
    {
      "id": "sport_4",
      "title": "Wypił i wsiadł za kierownicę. Mówi dlaczego to zrobił",
      "image": "sport/img4.png",
      "description": "- Wypiłem dwa piwa. Joe Screen i Rickardsson chcieli pójść na imprezę, ale Tony się wycofał. Zrobiłem błąd, ale policja zorganizowała spektakularną akcję, kajdanki, 'giwera'. Trafiłem na izbę, a tam spotkałem kibiców Unii Tarnów - relacjonował Sławomir Drabik w podcastcie Jacka Dreczki, odpowiadając na pytania dotyczące słynnego roku 1995, kiedy to stracił prawo jazdy. Sławomir Drabik to postać niezwykle barwna w historii polskiego żużla. Choć osiągnął wiele sukcesów, to wielu go kojarzy z różnego rodzaju incydentami, aferami, skandalami czy swobodnym podejściem do życia. Drabik w niemal każdym wywiadzie utrzymywał lekki ton i często odpowiadał żartem. To sprawiło, że zdobył sympatię kibiców, nawet tych z innych drużyn, stając się swoistym showmanem. Niestety, zdarzały mu się również sytuacje negatywne. W 1995 roku stracił prawo jazdy za jazdę pod wpływem alkoholu. - Wypiłem dwa piwa. Joe Screen i Rickardsson chcieli iść na imprezę, ale Tony się wycofał. Zrobiłem błąd, ale policja zorganizowała spektakularną akcję, kajdanki, 'giwera'. Trafiłem na izbę, a tam spotkałem kibiców Unii Tarnów - opowiadał w podcastcie Jacka Dreczki, odpowiadając na pytania dotyczące wydarzeń sprzed lat. Zupełnie innym temperamentem charakteryzuje się jego syn, Maksym, żużlowiec Włókniarza Częstochowa urodzony w 1998 roku. To człowiek skryty, niechętny mediom, unikający kamer i wywiadów. Maksym wykazuje również dziwne zachowania, być może wynikające z trudnej relacji z ojcem. Ojciec i syn nie utrzymują ze sobą kontaktu od kilku lat, a Maksym wydaje się unikać związku z ojcem. Sławomir przyznawał w wywiadach, że nie wie, jak nawiązać kontakt z synem. W początkowych latach kariery Maksyma, jego ojciec był zawsze obok niego, niemalże nie wyobrażając sobie zawodów bez jego obecności. Jednakże ich drogi rozeszły się, i obecnie trudno sobie wyobrazić pojednanie. Maksym wydaje się być czasami zagubiony, a może rada ojca mogłaby mu pomóc. Niemniej jednak, zdecydował się, że nie potrzebuje tego wsparcia.",
      "link": null
    },
    {
      "id": "sport_5",
      "title": "Polska lekkoatletka była 'wrakiem człowieka'. Teraz ogłasza. 'Nawet słuchawek nie zabieram'",
      "image": "sport/img5.png",
      "description": "Po nieudanym występie na mistrzostwach świata w Budapeszcie, Sofia Ennaoui otwarcie dzieliła się z publicznością, określając siebie jako 'wrak człowieka' zmagającego się z kryzysem psychicznym i fizycznym. Chociaż minęło już kilka miesięcy od tamtej smutnej deklaracji, najnowszy wywiad z lekkoatletką dla WP Sportowych Faktów sugeruje, że najtrudniejsze chwile ma już za sobą. Niemniej jednak, Ennaoui nadal stawia czoła poważnym wyzwaniom i stresem, przyznając, że 'nie jest łatwo to wszystko pogodzić'. Miesiące były trudne dla Ennaoui, trzeciej zawodniczki mistrzostw Europy z Monachium, która najpierw nie zdobyła medalu podczas mistrzostw Polski, a następnie doświadczyła niepowodzenia na mistrzostwach świata. Problemy zdrowotne, związane m.in. z kilkakrotnym zakażeniem COVID-19, wpłynęły negatywnie na jej formę. Mimo pewnej poprawy psychicznej, nadal spotykają ją wyzwania związane z wydolnością fizyczną. W rozmowie z WP SportoweFakty, Ennaoui wyraziła, że odzyskała równowagę psychiczną i cieszy się obecnością na zgrupowaniu w Portugalii. Choć czuje się coraz lepiej, podchodzi z ostrożnością do kolejnego sezonu, skupiając się na solidnych przygotowaniach do przyszłorocznych startów. Mówi o 'ciężkiej pracy na treningach, pracy psychologicznej, spokoju i regeneracji'. Mimo że 28-letnia biegaczka powoli odzyskuje formę, wciąż boryka się z trudnościami, zwłaszcza mając wiele na głowie, w tym pragnienie ukończenia studiów magisterskich. Ennaoui podkreśla, że ostatnie miesiące były trudne dla każdego, kto poświęca życie pewnemu celowi i musi radzić sobie z niepowodzeniami. Jednak dzięki trudnym doświadczeniom, jakie przeszła, ma szansę wyciągnąć cenne wnioski. W kontekście sportowym, Ennaoui potwierdza swoją decyzję o rezygnacji z sezonu halowego, by skoncentrować się na jak najlepszym przygotowaniu do startu w Paryżu. Razem z trenerem doszli do wniosku, że przygotowanie dwóch szczytów formy w ciągu jednego roku może być ryzykowne przed zbliżającymi się igrzyskami olimpijskimi.",
      "link": null
    },
    {
      "id": "sport_6",
      "title": "Robert Kubica spełnił marzenie o Ferrari. Wyjątkowy prezent na urodziny",
      "image": "sport/img6.png",
      "description": "Dziś Robert Kubica obchodzi swoje 39. urodziny, a koniec listopada przyniósł mu wyjątkowy prezent. Najlepszy polski kierowca wyścigowy w historii podpisał kontrakt z zespołem AF Corse i w nadchodzącym sezonie będzie reprezentować Ferrari w długodystansowych mistrzostwach świata WEC. To spełnienie marzenia o ściganiu się w czerwonym kombinezonie legendarnego zespołu. Kubica był już blisko tego wyczekanego momentu ponad dekadę temu, ale niestety, plany pokrzyżował mu wypadek podczas rajdu Ronde di Andora. Robert Kubica, Ferrari i ich wspólna historia sprawiają, że serca polskich kibiców biją szybciej. Po wielu latach oczekiwania sen fanów stał się rzeczywistością, gdy 22 listopada oficjalnie ogłoszono, że Kubica dołącza do włoskiej ekipy, aby ścigać się w wyścigach długodystansowych w klasie Hypercar w WEC (World Endurance Championship). 'Jestem szczęśliwy, że moja ścieżka i AF Corse spotkają się w przyszłym roku. To zespół, który odnosi wielkie sukcesy w motorsporcie od lat. Jesteśmy pewni, że zrobimy dobrą robotę. Ponadto powróciłem do włoskiego zespołu, co ma dla mnie duże znaczenie' - powiedział Kubica po podpisaniu kontraktu. Historia Kubicy z Ferrari zaczęła się już 12 lat temu, kiedy to po raz pierwszy podpisał kontrakt z włoską stajnią. Niestety, te plany pokrzyżował tragiczny wypadek podczas rajdu Ronde di Andora w 2011 roku. Mimo że miał już wtedy podpisaną umowę na sezon 2012, jego obiecująca przyszłość została przerwana. Po wielu latach marzeń, 22 listopada 2023 roku Kubica podpisał kontrakt z zespołem AF Corse, a teraz będzie reprezentował Ferrari w mistrzostwach świata WEC. Wsparcie trzech samochodów zespołu daje mu nowe możliwości, a szczegółowe plany startowe Kubicy w AF Corse są jeszcze nieujawnione. Warto zauważyć, że zespół ten zwyciężył w tegorocznej edycji 24-godzinnego wyścigu Le Mans, łamiąc pięcioletnią dominację Toyota Gazoo Racing. Sezon WEC 2024 rozpocznie się 2 marca w Katarze, a zakończy 2 listopada w Bahrajnie.",
      "link": null
    },
    {
      "id": "sport_7",
      "title": "LeBron James z pierwszym trofeum w barwach Lakers. 'Przeszliśmy do historii'",
      "image": "sport/img7.png",
      "description": "LeBron James wreszcie zdobył swoje pierwsze trofeum w barwach Los Angeles Lakers, triumfując w turnieju międzysezonowym. W emocjonującym finale w Las Vegas Lakers pokonali Indiana Pacers 123:109, zapewniając sobie miejsce w historii jako zwycięzcy pierwszej imprezy tego rodzaju. W tej potyczce LeBron James zdobył 24 punkty i zebrał 11 piłek, zasługując na tytuł MVP turnieju. Jednak Anthony Davis popisał się jeszcze imponującymi statystykami, notując 41 punktów i 20 zbiórek. 'Jeziorowcy' dominowali szczególnie pod koszem, zdobywając 86 punktów w polu trzech sekund, podczas gdy rywale z Pacers uzyskali zaledwie 44 punkty. Dodatkowo Lakers zdominowali zbiórki, uzyskując 55, podczas gdy Pacers tylko 32. 'Chcieliśmy być pierwsi, którzy wygrają ten turniej. Wiemy, że to nie jest wielki sukces, ale to krok we właściwym kierunku' - przyznał Anthony Davis. Los Angeles Lakers zakończyli turniej bez porażki, stając się zwycięzcami po udziale wszystkich 30 zespołów NBA, które początkowo były podzielone na sześć grup. Wszystkie mecze z tego turnieju, z wyjątkiem finału, wpływają na rankingi sezonu zasadniczego NBA. Dla Indiana Pacers była to pierwsza porażka w turnieju, pomimo 20 punktów i 11 zbiórek Tyrese'a Haliburtona. 'Gdy patrzymy na całą imprezę, od początku do końca mieli przewagę. Po prostu nas ograli' - skomentowała gwiazda zespołu Pacers.",
      "link": null
    },
    {
      "id": "sport_8",
      "title": "Kulisy dramatu Jakuba Błaszczykowskiego. Ten koszmar trudno sobie wyobrazić, a co dopiero przeżyć",
      "image": "sport/img8.png",
      "description": "W wieku 11 lat Jakub Błaszczykowski przeżył tragiczny dramat, kiedy jego ojciec zaatakował nożem matkę, zadając jej śmiertelne rany. Młody piłkarz musiał stawić czoła nie tylko żałobie, lecz także ciężarowi, jaki nałożyła na niego tragedia. Był oceniany przez rówieśników przez pryzmat czynu ojca. 'Pamiętam to do dziś' - przyznał w najnowszym wywiadzie. Miniony rok przyniósł Jakubowi Błaszczykowskiemu wiele trudnych i przełomowych decyzji, takich jak sprzedaż udziałów w Wiśle Kraków czy oficjalne zakończenie kariery piłkarskiej. W ostatnim wpisie na mediach społecznościowych podziękował kibicom za wsparcie i ogłosił zakończenie kariery, a wcześniej, w czerwcu, wrócił na zgrupowanie reprezentacji Polski po kilku latach przerwy. W programie Moniki Olejnik Jakub Błaszczykowski wrócił pamięcią do tragicznej śmierci matki, która miała miejsce, gdy był dzieckiem. Mimo upływu lat wspomnienia wciąż są żywe, a ta strata wciąż pozostawia pustkę w sercu piłkarza. Gdy Błaszczykowski miał 11 lat, jego matka zmarła w wyniku ataku nożem ze strony ojca. Dodatkowo musiał zmierzyć się z osądem rówieśników, którzy niesprawiedliwie oceniali go przez pryzmat czynu ojca. Piłkarz zastanawiał się, dlaczego ma odpowiadać za coś, do czego nie miał żadnego związku. W programie powiedział, że mama marzyła, aby został piłkarzem, i wyraził żal, że nie miała szansy zobaczyć jego sukcesów. 'To jest taka część w moim życiu, gdzie jest pusto. Na pewno to jest coś, co sprawia mi ogromną przykrość, jest ogromny żal, bo chciałbym się tym podzielić. Sukcesami, tym, co osiągnąłem. Chciałbym oddać to, co mama mi dała, jak byłem młody' - wyznał. Błaszczykowski podkreślił, że oddałby wiele, aby matka mogła z uśmiechem obserwować 'jego osiągnięcia. 'Niestety, ta pustka już zostanie' - podsumował.",
      "link": null
    },
    {
      "id": "sport_9",
      "title": "Upokorzenie i kpina. Nie warto jechać do Paryża",
      "image": "sport/img9.png",
      "description": "Decyzja Międzynarodowego Komitetu Olimpijskiego (MKOl) o dopuszczeniu rosyjskich i białoruskich sportowców do przyszłorocznych igrzysk olimpijskich w Paryżu wywołała kontrowersje w Rosji. Wbrew oczekiwaniom, reakcje w kraju są negatywne, a nawet były mistrz olimpijski, Siergiej Fiedorowcew, uznał, że decyzja MKOl i jej warunki są upokorzeniem dla Rosji. Chociaż sportowcy z Rosji i Białorusi byli zawieszeni po ataku na Ukrainę, MKOl ostatecznie zezwolił im na udział w igrzyskach, pod warunkiem spełnienia szeregu warunków, takich jak zakaz publicznego popierania wojny i brak związków z armią. Jednak decyzja ta spotkała się z niezadowoleniem w Rosji, szczególnie z powodu narzuconych warunków. Były mistrz olimpijski, Siergiej Fiedorowcew, wyraził niezadowolenie z decyzji MKOl, uważając, że wyjazd na igrzyska olimpijskie w neutralnym statusie to upokorzenie dla Rosji. Mimo że jest świadomy, jak ważne byłoby to dla młodych sportowców, w tym jego córki, uznał, że stawiane warunki to kpina. Dodał, że jako zwykły obywatel uważa, że udział w Paryżu w takich warunkach jest nie do przyjęcia i może stanowić prowokację ze strony Zachodu.",
      "link": null
    },
    {
      "id": "sport_10",
      "title": "Hiszpanie wymagający wobec Lewandowskiego. 'Wyraźny spadek formy'",
      "image": "sport/img10.png",
      "description": "Robert Lewandowski zanotował przełom, strzelając gola w pierwszej połowie meczu z Gironą, ale Barcelona mimo tego przegrała 2:4. Hiszpańskie media zauważyły to osiągnięcie Polaka, ale pojawiły się również krytyczne głosy pod adresem jego występu. Lewandowski zdobył bramkę w 19. minucie, wykorzystując rzut rożny, jednak Barcelona nie zdołała odwrócić losów meczu. Pomimo uznania za przełamanie, niektóre media zwracają uwagę na momenty, w których polski napastnik mógł poprawić wynik drużyny. Krytycy zauważają, że był 'ospały' i brakowało mu siły, którą prezentował w swojej świetności. 'Od czasu do czasu strzela gole, ale nie prezentuje już takiej siły, jak kiedyś' - komentuje dziennik 'Marca'. Niektóre źródła podkreślają, że Lewandowski przechodzi przez trudny okres, zmagając się z trudnościami w zdobywaniu bramek, co stanowi również problem dla całego zespołu. Jego rola w meczu z Gironą została oceniona jako ograniczona, a 'ospałość' oraz narzekanie na kolegów z drużyny zostały podkreślone. Porażka z Gironą sprawia, że Barcelona ma 34 punkty po 16 meczach, tracąc siedem punktów do prowadzącej Girony. Jude Bellingham z Realu Madryt pozostaje liderem klasyfikacji strzelców ligi hiszpańskiej. ",
      "link": null
    }
  ],
  "news": [
    {
      "id": "news_0",
      "title": "Duma Polski najzdrowszy owoc",
      "image": "news/img0.png",
      "description": "Rokitnik zawiera nawet dziesięciokrotnie więcej witaminy C niż cytryna, jest bogaty w witaminy E, A, K i B oraz żelazo, miedź, mangan i selen. Jego regularne spożywanie może przyczynić się do poprawy odporności, wspomaga zdrowie serca i układu krążenia oraz wpływa korzystnie na pracę układu trawiennego. Dzięki dużej zawartości błonnika pomaga w utrzymaniu prawidłowej perystaltyki jelit, a tym samym wspomaga proces odchudzania. To owoc uniwersalny, który sprawdza się zarówno w daniach słodkich, jak i wytrawnych. Można go dodawać do porannych koktajli, owsianek, sałatek owocowych, deserów i sosów do mięs.  Jest doskonałym dodatkiem do herbaty — podnosi jej walory smakowe i dodaje jej zdrowotnych właściwości. Wielu smakoszy docenia również domowe przetwory z rokitnika — dżemy, nalewki i syropy. Rokitnik jest nie tylko składnikiem spożywczy, ale również kosmetycznym. Olej z rokitnika, bogaty w witaminy i kwasy tłuszczowe, nawilża, regeneruje i chroni skórę. Jest polecany szczególnie do pielęgnacji cery suchej, wrażliwej, dojrzałej i 'z problemami'. Stosowany regularnie, olej z rokitnika może przyczynić się do zwiększenia jędrności i elastyczności skóry, spłycenia drobnych zmarszczek, a także poprawy kolorytu cery. Rokitnik jest również stosowany w kosmetykach do włosów. Regeneruje je, nadaje im blasku i sprężystości.",
      "link": null
    },
    {
      "id": "news_1",
      "title": "Ma 95 lat, walczył w Powstaniu, a państwo zabrało mu pieniądze",
      "image": "news/img1.png",
      "description": "'Mam 95 lat i jestem jednym z ostatnich powstańców warszawskich. Pod koniec życia za przelaną krew dla Polski, za pracę zawodową i społeczną zostałem nagrodzony dezubekizacją. Czuję się tak, jakbym został spoliczkowany' Tak zaczyna się list, opublikowany na stronie Rzecznika Praw Obywatelskich. Do Biura RPO wpłynęło już około 1100 skarg osób, które straciły lub tracą prawo do emerytury lub renty na podstawie ustawy dezubekizacyjnej z 16 grudnia 2016 r. RPO informuje, że autor jednego z ostatnich listów zgodził się na jego upublicznienie, a dobrze pokazuje on, czego autorzy ustawy nie wzięli pod uwagę. Służył w AK, walczył w powstaniu 95-letni mężczyzna pisze, że jego ojciec walczył z bolszewikami i był odznaczony Krzyżem Walecznych. W 1940 r. został aresztowany przez Gestapo, zginął w obozie koncentracyjnym w Mauthausen. On sam przedostał się do Warszawy i w 1943 r. został zaprzysiężony jako żołnierz AK w 'dywizjonie 1806', który był oddziałem konspiracyjnym 1 pułku strzelców konnych. 'W czasie Powstania Warszawskiego walczyłem w batalionie 'Ruczaj’. Zostałem ciężko ranny na polu walki. Później był lazaret dla jeńców wojennych w Zeithain, długie 5-miesięczne leczenie i Stalag IV B w Muhlbergu' – pisze 95-latek. Mężczyzna po wojnie ukończył studia medyczne i pracował w szpitalu jako chirurg. 'Bez przesady uratowałem życie około 500 chorym' – pisze. Po wielu latach ze względu na pogarszające się zdrowie przyjął posadę lekarza w przychodni MSW. 'Byłem głęboko przekonany, że każdy lekarz powinien leczyć ludzi bez względu na ich pochodzenie, czy też na ich poglądy polityczne. W przychodni tej przepracowałem 10 lat i w wieku 60 lat uzyskałem rentę' – pisze mężczyzna. 'Jestem wrogiem, ale czyim?' Jak podaje, do 70. roku życia pracował na pół etatu w przychodni chirurgicznej PKP. Pisze też, że zakładał Koło Żołnierzy AK w swojej miejscowości, w latach 2010-2012 był jego prezesem, a później prezesem honorowym, odznaczonym Medalem za Zasługi dla Światowego Związku Żołnierzy AK. I teraz, niezgodnie z dwoma zasadami prawa, poddany zostałem odpowiedzialności zbiorowej i tzw. dezubekizacji. A ja nawet nie należałem do PZPR ani do żadnej pokrewnej partii. Proszę zwrócić uwagę na fakt, że ciągle jestem w Polsce wrogiem. Najpierw byłem żołnierzem AK, „zaplutym karłem reakcji” i osobistym wrogiem towarzysza Bieruta i Stalina, a teraz jestem wrogiem Narodu i osobistym wrogiem, ale czyim? RPO: ustawa stosuje odpowiedzialność zbiorową Jak podaje Biuro RPO, w podobnych listach ludzie skarżą się na niesprawiedliwe traktowanie, bo zostali objęci odpowiedzialnością zbiorową. RPO wskazuje, że ustawa ignoruje osobiste losy, to, co ludzie rzeczywiście robili, a także ich zasługi. Jedynym kryterium jest to, że jeżeli ktoś pracował w jednostkach podległych resortowi spraw wewnętrznych przed 1990 r., to jego świadczenie zostaje automatycznie obniżone. O co chodzi w ustawach dezubekizacyjnych W całej sprawie chodzi o tzw. drugą ustawę dezubekizacyjną z 16 grudnia 2016 r. Jak przypomina RPO, wprowadza ona następującą zasadę: - Każdy funkcjonariusz, który choć przez jeden dzień służył w formacjach uznanych za „wspierające totalitarne państwo” będzie miał obcięte świadczenie. To samo dotyczy rodzin otrzymujących renty po zmarłych i poległych funkcjonariuszach, nawet jeśli polegli w służbie III RP. Niezależnie od tego, co robił funkcjonariusz, jakie są jego zasługi dla państwa polskiego po 1990 r., może dostać świadczenie od min. 1000 zł do ok. 2000 zł (czyli średniej krajowej emerytury z systemu powszechnego). To kolejna ustawa, pierwsza, z 23 stycznia 2009 r., zmieniła system świadczeń emerytalnych tak, że funkcjonariuszom organów bezpieczeństwa PRL przeliczono okres służby tak, jakby był to okres bezskładkowy w systemie powszechnym (wskaźnik emerytalny został obniżony do 0,7 proc. podstawy wymiaru świadczenia za każdy rok pełnienia służby przed 1990 rokiem). Za służbę w wolnej Polsce funkcjonariusze ci byli traktowani jednakowo z osobami przyjętymi po 1990 roku (2,6 proc. podstawy wymiaru świadczenia za każdy rok służby). Policjanci z przeszłością w aparacie bezpieczeństwa PRL dostaną mniejsze emerytury. 'Minister nas oszukał'",
      "link": null
    },
    {
      "id": "news_2",
      "title": "Dlaczego nie wolno wrzucać pierogów do wrzącej wody?",
      "image": "news/img2.png",
      "description": "Autor posta podkreślił, że gotowanie zamrożonych pierogów nie jest takie proste, jak mogłoby się wydawać na pierwszy rzut oka. Wiele osób wrzuca pierogi do garnka z wrzącą wodą, przez co pękają, rozgotowują się i przyklejają się do siebie. 'Dlaczego zamrożone pierogi pękają podczas gotowania? Powód tkwi w różnicy temperatur. Po wrzuceniu lodowatych pierogów do wrzącej wody zaczynają one szybko się rozszerzać. Zamrożone pierogi są stosunkowo suche i niewytrzymałe, dlatego podczas rozszerzania pękają i w efekcie się rozpadają' - wyjaśnił użytkownik. Użytkownik przypomniał również, że przy wysokiej temperaturze skrobia na powierzchni ciasta zaczyna się kleić, co powoduje, że pierogi się przyklejają. Według Chińczyka przed gotowaniem pierogów należy je doprowadzić do normalnej temperatury, w tym celu należy je zamoczyć w wodzie przez kilka minut: 'Ponadto, ciasto wchłonie pewną ilość wody, co zwiększy jego plastyczność, a podczas gotowania pierogi nie będą pękać'. Druga rada dotyczy wyboru optymalnej temperatury wody. Użytkownik podkreślił, że ważne jest, aby woda nie była zimna ani wrząca, najlepszą opcją jest temperatura wody wynosząca 50 stopni. 'Trzeci poradnik: niezależnie od tego, jakie pierogi gotujesz - świeże czy zamrożone, po zagotowaniu wody w garnku należy dodawać zimną wodę, aby temperatura podgrzewania pozostała równomierna' - podsumował Chińczyk.",
      "link": null
    },
    {
      "id": "news_3",
      "title": "Wyższa emerytura dla kobiet z jednego rocznika.",
      "image": "news/img3.png",
      "description": "Wyższa emerytura dla kobiet z jednego rocznika. Wystarczy jeden wniosek do ZUS Za skierowaniem do Sejmu projektu nowelizacji ustawy o emeryturach i rentach z Funduszu Ubezpieczeń Społecznych głosowało 53 senatorów, nikt nie był przeciw, wstrzymało się 41. Projekt ustawy jest wynikiem petycji, która wpłynęła do Senatu w 2022 r. Ustawa przewiduje wypłatę odsetek osobom urodzonym w 1953 r., które przeszły na wcześniejszą emeryturę na podstawie wniosku złożonego przed 2013 r. Zgodnie z obowiązującymi od 1 stycznia 2013 r. przepisami - wysokość emerytury przysługującej w związku z osiągnięciem powszechnego wieku emerytalnego była pomniejszana o wypłacone dotychczas tzw. emerytury wcześniejsze. Nowelizacja ustawy korzystna dla emerytów z rocznika 1953 Zapis ten w odniesieniu do osób z rocznika 1953 zakwestionował w marcu 2019 r. Trybunał Konstytucyjny. W lipcu 2020 r. weszła w życie nowelizacja ustawy o emeryturach i rentach z FUS, która wprowadziła możliwość ponownego obliczenia emerytury bez pomniejszania podstawy jej obliczenia o sumę kwot pobranych emerytur wcześniejszych. Przepis ten objął zarówno kobiety, jak i mężczyzn urodzonych w 1953 r. Osoby te do 11 stycznia 2021 r. mogły złożyć wniosek o wyrównanie świadczenia. Emeryci chcą odsetek. Seniorzy dostaną dodatkowe pieniądze? Jak pisze „Fakt” - według senackiego projektu emerytom z rocznika przysługiwały także odsetki za okres, w którym nie mogły korzystać z całości należnej im emerytury. Przepisy miałyby wejść w życie w 2024 r. Nie trzeba byłoby składać wniosków o wypłatę odsetek. ZUS sam miałby sprawdzić, komu się one należą oraz w jakiej wysokości. Przeciętna wypłata wyniosłaby ok. 3,8 tys. zł na osobę - podaje dziennik. ",
      "link": null
    },
    {
      "id": "news_4",
      "title": "Rodowicz do wszystkiego się przyznała. Szokujące wyznanie po latach",
      "image": "news/img4.png",
      "description": "Maryla Rodowicz po wielu latach zdobyła się na szczere wyznanie. 77-letnia piosenkarka powiedziała wprost, że tego żałuje i publicznie przeprosiła troje swoich dorosłych dzieci. W domu miały rozgrywać się dramatyczne sceny.  Maryla Rodowicz jest jedną z największych gwiazd polskiej muzyki. W swojej karierze zdobyła wszystko: sławę, pieniądze i rzesze wiernych fanów. Pomimo wielu nieszczęśliwych romansów i burzliwego rozwodu z Andrzejem Dużyńskim 77-latka może także mówić o sukcesie w życiu osobistym. Jednak istnieje temat, który jest dla niej wyjątkowo bolesny i sprawia, że artystka bardzo żałuje swojej decyzji. Dopiero niedawno Rodowicz postanowiła opowiedzieć o tym publicznie.  Maryla Rodowicz szczerze o ciąży i dzieciach  Maryla Rodowicz doczekała się trojga dzieci. Ze związku z Krzysztofem Jasińskim narodzili się Jan i Katarzyna, a owocem małżeństwa piosenkarki z Andrzejem Dużyńskim jest urodzony w 1987 roku syn Jędrzej. Jednak istnieje temat, który jest dla niej wyjątkowo bolesny i sprawia, że artystka bardzo żałuje swojej decyzji. Dopiero niedawno Rodowicz postanowiła opowiedzieć o tym publicznie.  Maryla Rodowicz szczerze o ciąży i dzieciach  Maryla Rodowicz doczekała się trojga dzieci. Ze związku z Krzysztofem Jasińskim narodzili się Jan i Katarzyna, a owocem małżeństwa piosenkarki z Andrzejem Dużyńskim jest urodzony w 1987 roku syn Jędrzej. Jednak istnieje temat, który jest dla niej wyjątkowo bolesny i sprawia, że artystka bardzo żałuje swojej decyzji. Dopiero niedawno Rodowicz postanowiła opowiedzieć o tym publicznie.  Maryla Rodowicz szczerze o ciąży i dzieciach  Maryla Rodowicz doczekała się trojga dzieci. Ze związku z Krzysztofem Jasińskim narodzili się Jan i Katarzyna, a owocem małżeństwa piosenkarki z Andrzejem Dużyńskim jest urodzony w 1987 roku syn Jędrzej. Maryla Rodowicz przeprosiła swoje dorosłe dzieci  Gdy Maryla Rodowicz koncertowała w Związku Radzieckim, nie widziała się z dziećmi nawet przez dwa miesiące. W tym czasie zajmowała się nimi niania. Kilkuletnie pociechy bardzo cierpiał z powodu rozłąki, o czym artystka wiedziała. - Codziennie do nich dzwoniłam, przedzwaniałam całe honorarium. Ale dzieci nie miały matki - biła się w pierś w jednym z wywiadów. Przed wyjazdami zawsze miały miejsce rozdzierające serce pożegnania.   To były bardzo dramatyczne sceny, jak syn 4-letni stawał w drzwiach i mówił: 'Nie wyjdziesz'. A ja już z walizką spakowaną musiałam wychodzić. On dostawał histerii. Straszne. On mi nigdy tego nie wypomniał, ale ja czuję, co on czuje - wyznała gwiazda.  Choć Jan, Kasia i Jędrzej nie mają dziś żalu do matki, Maryla Rodowicz wciąż nie może pozbyć się wyrzutów sumienia. Czuje, że nawaliła w czasie, gdy była dzieciom najbardziej potrzebna. Nawet z tego powodu zdobyła się raz w Plotku na publiczne przeprosiny.  - Byłam niedobra dla dzieci często, dlatego że wyjeżdżałam. Wybierałam karierę, wybierałam wyjazdy. Naprawdę żałuję do dzisiaj. Dzieci, przepraszam was - powiedziała skruszona Rodowicz.",
      "link": null
    },
    {
      "id": "news_5",
      "title": "Kto nie powinien jeść jajek? Ci ludzie powinni unikać ich",
      "image": "news/img5.png",
      "description": "Jajka są jednym z tych produktów spożywczych, które są bardzo potrzebne w naszej codziennej diecie. Niestety nie każdy może je jeść, a to dlatego, że spożywając ten produkt można sobie poważnie zaszkodzić.  Jajka mogą być zarówno daniem głównym, jak i częścią deseru, a czasami mogą być używane jako dodatek. Jajka są bogatym źródłem składników odżywczych i niestety nie wszyscy ludzie mogą je jeść. Dietetycy twierdzą, że jajka mogą być źródłem poważnych problemów.  Kto nie może jeść jajek? Dietetycy wyjaśniają. Jajka są najlepiej ocenianym produktem spożywczym. Mimo że ich cena w ostatnim czasie drastycznie wzrosła, nadal kupujemy je w dużych ilościach. Bez nich niełatwo wyobrazić sobie codzienny obiad i pieczenie placków czy smażenie mięsa. Są niezastąpione w kuchni do większości potraw, choć mogą być wykorzystywane jako samodzielny produkt.  Trudno znaleźć inny pokarm tak bogaty w białko i inne zdrowe składniki. Poza tym, kto z nas nie uwielbia jajecznicy lub jajecznicy? Jednak bez względu na to, czy jajko jest dodatkiem, czy daniem w naszej kuchni, może przynieść zarówno korzyści zdrowotne, jak i zaszkodzić. Dietetycy uważają, że niektóre grupy z nas powinny albo ograniczyć spożycie jajek, albo całkowicie z nich zrezygnować. I nie mówimy tu o popularnym wiele lat temu micie, jakoby żółtko jajka powodowało miażdżycę. Nie oznacza to oczywiście, że można je jeść bez ograniczeń.  Eksperci ds. żywienia zwracają uwagę na to, co wiadomo już od dawna. Badania wykazały, że jajka są jednym z najczęstszych alergenów w naszej diecie. Niektórzy ludzie mogą nie zdawać sobie sprawy, że po zjedzeniu jajek można doznać wstrząsu anafilaktycznego. Lekarze zalecają również, aby nie podawać ich dzieciom przed ukończeniem przez nie pierwszego roku życia. Alergie i nie tylko. Dlaczego więc jajka mogą stanowić problem?  Powiedzieliśmy już, że żółtko jajka zawiera tłuszcz, co jest prawdą, ponieważ zawiera dużo cholesterolu i prawie 400 mg na 100 g jajka. Dlatego też nie należy przesadzać z ilością spożywanych dziennie jajek. W końcu żółtko zawiera inne cenne minerały, kwasy tłuszczowe i witaminy.  Oczywiście niektórzy ludzie mogą jeść pięć lub więcej jajek na raz. Chociaż nie są one tak kaloryczne, Światowa Organizacja Zdrowia zaleca spożywanie co najwyżej dziesięciu tygodniowo. Mowa nie tylko o samym produkcie, ale także o jajkach, które spożywamy w postaci zakupionego makaronu czy wyrobów cukierniczych. Należy zaznaczyć, że osoby z chorobami wątroby nie powinny spożywać żółtek jaj. Jajka będą świetnym lekarstwem na kaca. Jeśli ktoś lubi wypić dużo alkoholu i ma trudności z odzyskaniem sił następnego dnia, jajko będzie idealne, ponieważ zawiera aminokwas cysteinę. Po jego spożyciu organizmowi łatwiej jest pozbyć się toksyn.  Warto również zauważyć, że jajka są niezbędnym elementem diety osób z problemami ze wzrokiem. Zawarte w nich składniki takie jak beta-karoten i luteina również będą pomocne, a składniki te są cenne w zapobieganiu degeneracji, znanej jako zwyrodnienie plamki żółtej. Jajka są również pożywne, więc kontrolowanie zachcianek żywieniowych za ich pomocą będzie łatwiejsze do opanowania.",
      "link": null
    },
    {
      "id": "news_6",
      "title": "7 podstawowych trików z sodą oczyszczoną na każdy dzień",
      "image": "news/img7.png",
      "description": "1. wyczyść akcesoria swojego zwierzaka Chemia gospodarcza może być niebezpieczna dla zwierząt, jeśli jest używana nieostrożnie – w przeciwieństwie do sody oczyszczonej, która jest nawet stosowana w medycynie weterynaryjnej. Aby wyczyścić miskę z przyklejonych resztek jedzenia, wystarczy umyć ją tą substancją. A jeśli kuweta dla kota nadal wydziela wątpliwe aromaty nawet po umyciu, należy rozsypać niewielką warstwę sody oczyszczonej na dnie przed dodaniem wypełniacza. Mamy również instrukcję wideo na ten temat. Niektóre zwierzęta uporczywie znaczą terytorium – ten cudowny środek pomoże poradzić sobie z konsekwencjami również w tym przypadku. Zetrzyj plamę ręcznikiem papierowym, a następnie przykryj sodą oczyszczoną. Gdy wszystko wyschnie, wystarczy odkurzyć – nie pozostaną żadne plamy ani nieprzyjemny zapach! 2. Myj owoce i jagody Umyj nie tylko ręce przed jedzeniem, ale także samą żywność, jeśli są to owoce i warzywa. Do tego celu idealnie nadaje się roztwór sody: wystarczy 2-3 łyżeczki na litr wody. Nawiasem mówiąc, tak ważną procedurę można bezpiecznie powierzyć nawet dziecku. Soda jest całkowicie bezpieczna w użyciu, a dzieci chętnie poradzą sobie w kuchni, myjąc na przykład porcję truskawek na obiad. W tym celu należy opłukać jagody wodą, oderwać im ogonki, zanurzyć na chwilę w roztworze sody oczyszczonej, a następnie ponownie “wykąpać” pod kranem. Soda będzie przydatna w sezonie arbuzów i melonów. Po wybraniu tych najdojrzalszych na targu, przed ich użyciem należy przetrzeć ich boki pastą z sody oczyszczonej i wody. Pozwoli to usunąć pestycydy, azotany i inne substancje ze skórki tykwy, których nie da się zmyć zwykłym płukaniem. 3- Pozbądź się nieprzyjemnego zapachu deski do krojenia Deski do krojenia, zwłaszcza jeśli są wykonane z drewna, pochłaniają wilgoć i zapachy żywności, a mycie ich nie rozwiązuje problemu. Jest na to rozwiązanie: namocz deskę w wodzie, posyp ją sodą oczyszczoną i pozostaw tak na kilka minut. Następnie dobrze spłucz pod bieżącą wodą. Jeśli zapach z krojonej cebuli, czosnku, aromatycznych ziół wsiąka w dłonie, wystarczy przetrzeć je sodą oczyszczoną. 4 Czyść butelki od środka Butelek wielokrotnego użytku lepiej nie myć agresywnymi chemikaliami domowymi: substancje żrące mogą pozostać na ściankach. Soda spożywcza dezynfekuje powierzchnie z bakterii i jest łatwa do mycia zarówno od zewnątrz, jak i od wewnątrz. A jeśli chcesz wyczyścić szklaną butelkę z wąską szyjką, dodaj zwykły ryż do sody oczyszczonej! Wsyp oba składniki do butelki, wlej około jednej czwartej wody, wrzuć trochę detergentu i dobrze wstrząśnij. Następnie wylej mieszaninę i przepłucz kolbę bieżącą wodą. Nawet trudno dostępne części będą lśnić czystością. 5. Radzenie sobie z nieprzyjemnym zapachem z lodówki Najbardziej logicznym sposobem na rozwiązanie problemu jest zrobienie inwentaryzacji i wyrzucenie produktów, które zalegały tam niezasłużenie długo. Jeśli półki są puste, ale nieprzyjemny zapach nigdzie nie zniknął – jak najszybciej wyrzuć cenne opakowanie. Rozpuść łyżkę sody oczyszczonej w litrze ciepłej wody i przetrzyj tym roztworem ściany i półki. 6. Wypoleruj krany Wystarczy 5 szybkich kroków, aby usunąć kamień w kuchni i łazience: • Zmocz gąbkę (nie trzeba jej wykręcać). • Posyp ją sodą oczyszczoną. • Delikatnie przetrzyj kran. • Opłucz kran. • Wytrzyj kran do sucha. • To wszystko! Podziwiaj biel, jeśli instalacja wodno-kanalizacyjna jest pomalowana, lub poszukaj swojego odbicia, jeśli krany są chromowane. 7. Kąpiele stóp z sodą oczyszczoną na przeziębienie Klasyczna wersja obejmuje dodanie jednej sody oczyszczonej / pitnej (wodorowęglan sodu / wodorowęglan). Taka kompozycja przyczynia się do niezawodnego rozgrzania organizmu. W rezultacie następuje wzmocnienie sił odpornościowych, niwelując wiele objawów choroby. Rozpuść 2 łyżki sody oczyszczonej w wodzie o komfortowej temperaturze (około 2 litrów). Zanurz w niej stopy na 15-20 minut. Następnie wytrzyj stopy do sucha i załóż skarpetki.",
      "link": null
    },
    {
      "id": "news_7",
      "title": "Nigdy nie wyrzucaj skórki arbuza: jest niesamowita",
      "image": "news/img7.png",
      "description": "Skórki arbuza mają również wiele korzyści zdrowotnych Arbuz jest pełen witamin. W rzeczywistości to nie tylko miąższ – skórka arbuza jest równie cenna! Okazuje się, że jadalna jest nie tylko słodka i bardzo czerwona część, ale także ta bladozielona! To właśnie w niej znajdziesz istną bombę witaminową, która znacząco wzmocni Twój organizm. A to jeszcze nie wszystko! Przydatne są również pestki, które również najczęściej wypluwamy. Wpływ arbuza na organizm Arbuz zawiera więcej potasu niż banany! I mnóstwo witamin: C, A i E. Jest również bogaty w: miedź, żelazo, mangan, magnez i cynk. Jest również bogaty w karotenoidy, likopen, luteinę, zeaksantynę i kryptoksantynę, a także błonnik. Gaszenie pragnienia to nie jedyna jego właściwość. Arbuz, a dokładniej jego słodki miąższ, wspomaga pracę nerek, działa moczopędnie i zmniejsza obrzęki. Jest również dobry dla serca i niskokaloryczny, co czyni go idealnym owocem dla osób na diecie. Jest również zalecany dla osób cierpiących na cukrzycę lub zespół metaboliczny, ponieważ zawiera mało cukru i nie podnosi tak bardzo poziomu cukru we krwi. Orzeźwiający koktajl na lato Mamy dla Ciebie przepis na obfity i orzeźwiający koktajl arbuzowy, który będzie prawdziwym hitem podczas spotkań z przyjaciółmi. Wystarczy rozdrobnić arbuza w blenderze, dodać trochę wody kokosowej, mięty lub soku z cytryny. Następnie przelej do szklanek, dodaj kostki lodu i gotowe! Twoi bliscy pokochają smak tego drinka! ",
      "link": null
    },
    {
      "id": "news_8",
      "title": "Zdał egzamin i zemdlał, straszne szczegóły",
      "image": "news/img8.png",
      "description": "Z informacji przekazanych przez mł. asp. Jakuba Bagińskiego, Oficera Prasowego KMP w Słupsku, wynika, że wczoraj (12 kwietnia) około godziny 13 mundurowi otrzymali zgłoszenie o motocykliście, który w trakcie egzaminu na prawo jazdy stracił przytomność. Oficer prasowy KMP w Słupsku podkreślił, że za motocyklem zatrzymał się egzaminator, który nadzorował przebieg egzaminu. Poinformował także, że funkcjonariusze wyznaczyli objazdy na czas prowadzonej przez służby ratunkowej resuscytacji. Mundurowi sporządzili dokumentację na podstawie, której będą ustalać dokładne okoliczności tego zdarzenia - podkreślił mł. asp. Jakub Bagiński. Z kolei, jak poinformował Marcin Prusak, rzecznik Wojewódzkiego Szpitala Specjalistycznego w Słupsku, u mężczyzny stwierdzono zawał.  Skierowano go na oddział kardiologiczny, gdzie przeprowadzono operację. 52-latek jest wciąż nieprzytomny. Lekarze nie wypowiadają się na temat rokowań pacjenta - zaznaczył rzecznik szpitala. ",
      "link": null
    },
    {
      "id": "news_9",
      "title": "Szyja i dekolt zdradzają dojrzały wiek. Oto, co nowego można zrobić",
      "image": "news/img9.png",
      "description": "Bardzo wiele osób skupia się na pielęgnacji przede wszystkim twarzy. Niestety, to właśnie na szyi często pojawiają się pierwsze widoczne zmarszczki, które są nie tylko efektem naturalnego procesu starzenia się skóry, ale także pielęgnacyjnych zaniedbań czy złych nawyków. Jak dobrze zadbać o szyję i dekolt? Na co warto zwrócić uwagę? Wiotkość, utrata jędrności i elastyczności skóry, widoczne zmarszczki dotyczą nie tylko skóry twarzy, ale także szyi i dekoltu. Często sami nieświadomie przyczyniamy się do szybkiego procesu starzenia się skóry i powstawania zmarszczek i bruzd. Szyja i dekolt regularnie wystawiona na działanie promieni UV bez odpowiedniej ochrony przeciwsłonecznej i bez odpowiedniej pielęgnacji opartej przede wszystkim na jej nawilżaniu, są bardzo podatna na niekorzystne działanie czasu. Skóra na szyi i na dekolcie, podobnie jak na twarzy, z wiekiem traci sprężystość i jędrność. Wiele osób nie zdaje sobie sprawy, że starzenie skóry zaczyna się już ok. 25-30 roku życia, a pojawiające się na niej zmiany w postaci m.in. zmarszczek są efektem zmian zachodzących w naszej fizjologii i strukturze skóry. Ubytek kolagenu odpowiada za gęstość i elastyczność skóry, z którego składa się w 70-85% skóra właściwa i zmniejszającą się ilość kwasu hialuronowego i tkanki tłuszczowej. Niestety procesy starzenia się skóry na szyi są bardziej widoczne niż na innych partiach ciała, gdyż skóra szyi jest cieńsza, zawiera również mniej elastyny i kolagenu stanowiących „stelaż”. Nienaturalne, pochylone pozycje także nie sprzyjają naszej szyi i mogą wpływać nie tylko na bóle odcinka szyjnego kręgosłupa, ale także przyczyniać się do szybszego powstawania zmarszczek i bruzd. Jeśli chcemy prawidłowo zadbać o wygląd skóry szyi oraz profilaktykę przeciwstarzeniową, podstawą jest codzienna pielęgnacja. Regularne aplikowanie kremów i serum będzie sprzyjać skórze, która na szyi niestety łatwo traci elastyczność i jest podatna na przesuszenie. Kolejnym istotnym elementem, który może efektywnie wspierać kondycję naszej szyi i dekoltu są masaże. - Wygląd oraz kondycja skóry szyi czy dekoltu nierozerwalnie wiążą się z funkcjonowaniem mięśni twarzy – i na odwrót. Stosując masaże, na przykład japoński masaż twarzy, szyi i dekoltu możemy wpływać na lepsze dotlenienie i odżywienie tych partii ciała. Wykorzystywanych w trakcie zabiegu wiele technik o różnej intensywności pozwala efektywnie stymulować głębokie warstwy skóry i mięśni. Ma to bardzo korzystny wpływ na wygląd skóry. Mocniej dotleniona, promienna i ujędrniona pod wpływem terapii manualnej skóra wygląda zdrowiej i młodziej.- mówi Witold Pyrkosz, specjalista terapii manualnych twarzy. Japoński masaż twarzy może dać wiele korzyści skórze szyi i dekoltu, gdyż rozluźnia napięte mięśnie, co przekłada się na zmniejszenie widoczności zmarszczek. Poprawia także krążenie krwi pobudzając skórę do regeneracji, ale przede wszystkim co jest istotne w przypadku cienkiej skóry szyi, przyczynia się do zwiększania jej elastyczności poprzez pobudzenie do produkcji kolagenu i elastyny. Głęboki masaż japoński jest często postrzegany jako alternatywa dla zabiegów medycyny estetycznej. - Efekty masażu można również utrwalać przez wykonanie na jego ostatnim etapie kinezjotapingu, czyli oklejania skóry taśmami. Taping w powiązaniu z profesjonalnie wykonanym masażem twarzy, szyi i dekoltu, choćby z masażem Kobido, będzie wspomagał m.in. obniżenie napięcia powierzchniowego, rozluźniał mięśnie, poprawiał krążenie krwi i limfy czy poprawiał elastyczność oraz jędrność skóry. Skuteczność działania tapingu zależy przede wszystkim od prawidłowej aplikacji taśm, dlatego warto skorzystać z takiego zabiegu połączonego z masażem u profesjonalisty. – wyjaśnia Witold Pyrkosz, specjalista terapii manualnych twarzy. Aby zachować jak najdłużej skórę szyi i dekoltu w dobrej kondycji, warto poświęcić jej równie dużo uwagi, co twarzy. Nie zapominajmy, że istotna jest nie tylko właściwa pielęgnacja, ale także stymulowanie głębokich warstw skóry i mięśni, które można uzyskać przez masaż.",
      "link": null
    },
    {
      "id": "news_10",
      "title": "Jajka a rozwój cukrzycy: czy istnieje związek?",
      "image": "news/img10.png",
      "description": "Zgodnie z propozycją, międzynarodowy zespół naukowców z Chin, Australii i Kanady opublikuje do końca 2020 roku dane: Cambridge University Press, dotyczące ryzyka rozwoju cukrzycy typu 2 w związku z łącznym spożyciem jaj. Yu-Wang i współpracownicy przeanalizowali ilość jaj w dietach 8 545 Chińczyków w wieku powyżej 18 lat (średnia wieku 50 lat) w okresie 18 lat (1991-2009). W 2009 roku Chińczycy zaczęli jeść o połowę mniej jaj niż w 1990 roku - nie więcej niż 32 g dziennie. Innymi słowy, zaczęli jeść jajka co 1-2 dni. Wykazały one, że spożywanie 9 g jaj dziennie zwiększa ryzyko rozwoju cukrzycy typu 2 średnio o 25-37% i aż o 60% u osób, które mają czynniki ryzyka (wysokie ciśnienie krwi, poziom cholesterolu we krwi, nadwaga itp.). Należy jednak zauważyć, że nawet u Chińczyków, którzy początkowo spożywali niewiele jajek, a następnie w okresie obserwacji zmniejszyli ich ilość, ryzyko rozwoju cukrzycy typu 2 wzrosło jeszcze bardziej niż u osób, które początkowo spożywały do 9 g jajek. Przybliżona waga jajka to około 50 gramów. Dlatego według naukowców najlepiej spożywać nie więcej niż 1-2 jajka tygodniowo. Oczywiście należy pamiętać, że dane te zostały uzyskane w odniesieniu do populacji Chin, która ma swoją specyfikę i genetykę, i nie należy ich całkowicie przenosić na mieszkańców krajów europejskich. Niemniej jednak jest to dobry powód, aby urozmaicić źródła białka w swojej diecie. Rośliny strączkowe, orzechy, produkty mleczne, chude mięso, ryby i owoce morza są doskonałym źródłem białka.",
      "link": null
    }
  ],
  "business": [
    {
      "id": "business_0",
      "title": "Beata Tyszkiewicz wróci do filmu? 'Zdecydowała się przyjąć ofertę'",
      "image": "business/img0.png",
      "description": "Chuck Norris wraca do gry. Aktor zagra jedną z głównych ról w produkcji z pogranicza science fiction i kina akcji, która na ekrany wejdzie w 2024 roku. Choć aktor ma 83 lata, świetnie się trzyma. Jak twierdzi, sekretem jego formy są wspólne, rodzinne treningi. - A jeśli mowa o treningach, to jest słowo klucz w życiu gwiazdora. Ma bowiem czarny pas w karate, jujitsu, a sztuki walki opanował do perfekcji. Stworzył własną sztukę walki – powiedziała Sandra Hajduk w przeglądzie newsów ze świata show-biznesu na antenie Dzień Dobry TVN. Nie wszyscy wiedzą także skąd wziął się pseudonim Chuck. Carlos Ray Norris otrzymał przydomek, walcząc w wojnie w Korei. - Historia jego rodziny jest trudna jeśli chodzi o tę wojnę. Brat zginął w Wietnamie, jemu udało się wrócić w Korei. Jest byłym wojskowym. Tata był alkoholikiem. ||| W pierwszych latach kariery sportowej musiał walczyć z demonami przeszłości – powiedziała Sandra Hajduk. Chuck jest także zagorzałym republikaninem, chrześcijaninem, ma bardzo wyraziste poglądy, które nie każdemu się podobają. Z pierwszą żoną przeżył 30 lat. Po rozwodzie związał się z aktualną partnerką, z którą tworzy związek od 25 lat.",
      "link": null
    },
    {
      "id": "business_1",
      "title": "Nowe informacje o stanie zdrowia Bruce'a Willisa",
      "image": "business/img1.png",
      "description": "Bruce Willis cierpi na demencję Bruce Willis cierpi na postępującą demencję. W związku z tym musiał zrezygnować ze wszystkich obowiązków zawodowych. Nie pokazuje się także publicznie. O samopoczuciu aktora dowiadujemy się za sprawą jego najbliższych. Żona gwiazdy kina, Emma Heming Willis, przyznała, że nie wie, czy jej mąż ma świadomość, co mu dolega. Kobieta zdradziła też w wywiadach, że czuje się przytłoczona obowiązkami i zdarzają się momenty, kiedy trudno jej dźwigać ciężar związany z opieką nad ukochanym. Informacje o stanie zdrowia Bruce'a Willisa Tallulah Willis udzieliła ostatnio wywiadu, w którym zdradziła, w jakim stanie jest jej ojciec. - On się nie zmienił i myślę, że w tym względzie nauczyłam się, że to najlepsza rzecz, o jaką możesz prosić. Widzę miłość, kiedy jestem z nim. I to jest mój tata, który mnie kocha, co jest naprawdę wyjątkowe - powiedziała poruszona w 'The Drew Barrymore Show'. Wyznała, że cala ich rodzina chce działać na rzecz zwiększenia świadomości o otępieniu czołowo-skroniowym, czyli FTD, na które cierpi aktor. - Nie mieliśmy pojęcia, z czym mamy do czynienia. On ma bardzo agresywną i rzadką chorobę - wyznała. Aktor ma kłopoty z mówieniem, pisaniem, a nawet rozumieniem języka. Z początkiem tego roku choroba zaczęła znacząco postępować.",
      "link": null
    },
    {
      "id": "business_2",
      "title": "Nagle Kraśko pilnie ogłosił wieści na antenie.",
      "image": "business/img2.png",
      "description": "Piotr Kraśko po kilku aferach ze swoim udziałem niespodziewanie wrócił do prowadzenia 'Faktów', choć wielu nie sądziło, że tak szybko szefostwo zapomni o jego przewinieniach związanych m.in. z prowadzeniem samochodu bez ważnego prawa jazdy czy niepłaceniem podatków przez kilka lat. Kraśko wrócił po serii afer do prowadzenie 'Faktów' Wywołało to spore kontrowersje i poruszyło opinię publiczną. Kraśko nie został jednak zwolniony. Najpierw poszedł na zwolnienie lekarskie, a potem wysłano go do Stanów, skąd relacjonował trwające wówczas wybory. Zesłanie nie trwało długo, bo w końcu Piotr wrócił do prowadzenie 'Faktów'. Niespodziewane zakończenie w 'Faktach' W miniony wtorek miał dyżur w programie. Jednak tego wieczora doszło na koniec do zaskakującej i niecodziennej sytuacji. Kraśko po przekazaniu wszystkich newsów zwrócił się do widzów. Miał ku temu ważny powód: 'Zazwyczaj mówię w tym momencie: 'Dziękuję, że są państwo z nami!'. Ale dziś powiem więcej — dziękuję, że są państwo z nami od 26 lat!' - zaczął swą przemowę.  Następnie podziękował widzom, że tak chętnie wybierają właśnie 'Fakty'. 'To 26. urodziny 'Faktów'. Istnieją nie dlatego, że rano wpadamy na pomysł, co pokazać o godz. 19:00. A dlatego, że państwo o godz. 19:00 każdego wieczoru wybierają nasz program. I za to bardzo dziękujemy!' - dodał, ale na tym nie poprzestał.  Słowa uznania skierował także do swoich kolegów z pracy, którzy na co dzień przygotowują serwis.  'Proszę pozwolić, że wyjątkowo w urodziny podziękuję również tym wszystkim wspaniałym ludziom, którzy 'Fakty' stworzyli, tworzyli i wciąż tworzą. Panie, panowie, to zaszczyt z wami pracować! Wszystkiego, co najlepsze dla państwa, dla 'Faktów' i — nie bójmy się wielkich słów — dla Polski!' - uderzył na koniec w wysokie tony prezenter. ",
      "link": null
    },
    {
      "id": "business_3",
      "title": "Pilne wieści od Teresy Lipowskiej.",
      "image": "business/img3.png",
      "description": "Teresa Lipowska od 23 lat wciela się w seniorkę rodu Mostowiaków w telenoweli TVP „M jak miłość”. Rola Barbary zapewniła aktorce popularność i grono oddanych fanów, jednak mocno ją zaszufladkowała. Przez minione dwie dekady, odkąd związała się z telenowelą, zagrała tylko w dwóch filmach.  Teresa Lipowska: jej rola przestaje być ciekawa? Chociaż przez te lata scenarzyści miewali różne pomysły na postać Barbary Mostowiak, a kilka lat temu pojawiła się nawet plotka, że jej wątek zostanie zmarginalizowany po to, by serial mógł skupić się na młodszych bohaterach, trudno wyobrazić sobie „M jak miłość” bez seniorki rodu.  Lipowska nie jest jednak zachwycona kierunkiem, w jakim zmierza jej wątek. Jak wyznała w rozmowie z Plejadą: 'Uważam, że ten serial wciąż ma ciekawe różne wątki. Mój już nie jest ciekawy. Po 23 latach nie bardzo można go uatrakcyjnić, zwłaszcza że Barbara Mostowiak to starsza pani. Przedtem miała rodzinę, dla której dużo robiła, martwiła się niepowodzeniami syna. Obecnie już tylko 'jest' Teresa Lipowska rozprawia się z plotkami Wydaje się logiczne, że Barbara Mostowiak powinna pełnić rolę łączniczki między poszczególnymi członkami rodu oraz ich powiernicy. Lipowska najwyraźniej podejrzewa jednak, że potencjał tej postaci jest wciąż w zbyt małym stopniu wykorzystywany.  Po kilku krytycznych wypowiedziach aktorki pod adresem produkcji, scenarzystów i Barbary Mostowiak, pojawiły się spekulacje, że Lipowska liczy się z możliwością odejścia z „M jak miłość”. Aktorka stanowczo odniosła się do nich w rozmowie z Plejadą: 'Będę pracować, póki będę mogła. Nigdy w życiu nie byłam osobą ubiegającą się, proszącą o rolę. Póki będą mnie chcieli, będę pracować'.   Teresa Lipowska musi dorabiać do emerytury Lipowska niejednokrotnie podkreślała w wywiadach, że w jej przypadku praca wiąże się z przymusem ekonomicznym, Chociaż, jak twierdzi, regularnie odprowadzała składki, jej emerytura nie poraża wysokością. Jak ujawniła gwiazda serialu „M jak miłość” w rozmowie z Wideoportalem: 'Gdybym miała tylko emeryturę, to miałabym biedę. Natomiast jestem aktorką ciągle pracującą. Mam cały czas 'M jak miłość'. Mam bardzo dużo spotkań z widzami, ze swoją książką, które uwielbiam zresztą. Pięć lat temu wydałam książkę. I z tą książką jeździłam sporo'.  Lipowska otrzymuje z ZUS 2200 zł. miesięcznie. To mniej niż zarabia dziennie na planie „M jak miłość”, gdzie jej dniówka wynosi 3 tys. złotych. Trudno się dziwić, że chociaż Lipowskiej zdarza się narzekać, że to już nie ten sam serial, co kiedyś, jest zdecydowana pozostać w nim jak długo się da. ",
      "link": null
    },
    {
      "id": "business_4",
      "title": "Katie Piper przeszła kolejną operację. Lekarze ratowali jej oko",
      "image": "business/img4.png",
      "description": "Katie Piper pokazała zdjęcia swojego oka po operacji, przyznając jednocześnie, że pobyty w szpitalu nadal są dla niej 'trudne psychicznie'. Lekarze zrobili, co mogli, by wciąż mogła widzieć. 'Tarsorrafia to połączenie części lub całości górnej i dolnej powieki w celu zamknięcia oka. (..) Miałem również operowaną tkankę bliznowatą na prawym oku, więc będzie ono również lekko spuchnięte' — wyjaśniła obserwatorom. Katie Piper — kolejna operacja A zrobiła to, by uświadomić, że życie z takimi urazami oznacza ciągłą walkę. 'Tak naprawdę nie ma punktu końcowego, a częścią tego rodzaju powrotu do zdrowia jest akceptacja' — czytamy. 'W przypadku oszpecenia decyzje chirurgiczne muszą opierać się na funkcji, a nie estetyce. U mnie staramy się zachować oko, unikając jego perforacji i całkowitej utraty' — dodała, podkreślając, że wciąż jest tą samą osobą, co kiedyś. Po prostu miałam inną ścieżkę w życiu niż większość ludzi i to jest w porządku. Pod wieloma względami prowadzę satysfakcjonujące, uprzywilejowane i bardzo szczęśliwe życie. Jestem za to niezmiernie wdzięczna. Ale kiedy wracam do zdrowia, proszę, abyście mnie trollowali — zaapelowała 40-latka. Były chłopak Katie, który zaplanował atak, usłyszał wyrok dożywocia. We wrześniu okazało się jednak, że może zostać zwolniony po odbyciu minimalnej kary 16 lat. Jego wspólnik wyszedł zza krat w 2018 r., ale potem z powodu złamania warunków chciano zamknąć go ponownie. Niestety zdążył uciec z kraju. ",
      "link": null
    },
    {
      "id": "business_5",
      "title": "Sharon Stone padła ofiarą molestowania",
      "image": "business/img6.png",
      "description": "Sharon Stone była molestowana Sharon Stone jest popularną aktorką. Rozpoznawalność przyniósł jej udział w filmie 'Nagi instynkt'. Dzięki roli Catherine Tramell szybko stała się wręcz ikoną amerykańskiego kina. Niestety, na drodze do sukcesu spotkało ją wiele trudności. Teraz o jednej z nich opowiedziała w podcaście 'Let’s Talk Off Camera'. W latach 80. Sharon przyszła na spotkanie z ówczesnym dyrektorem wytwórni Sony. Młoda aktorka liczyła, że dzięki tej wizycie jej kariera rozkwitnie. Jednak już na początku rozmowy zrozumiała, że jej talent i rozwój zawodowy był w tamtym momencie postawiony na drugim planie. Sharon Stone ofiarą molestowania Jak wspominała Sharon Stone w podcaście, właściciel wytwórni od razu zaczął prawić jej komplementy. - Usiadłam na tej gigantycznej kanapie, w której prawie się zapadłam, miałam kolana koło szyi. Nagle on powiedział: 'Och, to prawda, co o tobie mówią. Jesteś przepiękna. Od dziesięcioleci nie widzieliśmy kogoś takiego jak ty. Jesteś taka elokwentna, mądra i piękna' - opowiadała. Chwilę później mężczyzna obnażył się przed Sharon. - Śmiałam i płakałam jednocześnie. Nie mogłam przestać, bo wpadłam w histerię. Nie miał pojęcia, co ma zrobić. Ubrał się i wyszedł. Siedziałam tam rozhisteryzowana, aż w końcu weszła jego sekretarka i mnie wyprowadziła. To nie było jedyne takie doświadczenie w moje karierze - dodała. Aktorka nie zgłosiła incydentu do mediów czy sądu. Bała się bowiem, że w ten sposób przekreśli szansę na współpracę z tak dużą i wpływową wytwórnią.",
      "link": null
    },
    {
      "id": "business_6",
      "title": "Pilne wieści z domu Kożuchowskiej.",
      "image": "business/img6.png",
      "description": "Małgorzata Kożuchowska w minioną niedzielę rozpętała niezłą aferę na Instagramie. Aktorka udała się bowiem na Tor Wyścigów Konnych na Służewcu, gdzie odbywała się 'Wielka Warszawska'. Aktorka jakiś czas temu została twarzą tego wydarzenia, więc za pieniądze zaczęła intensywnie promować imprezę i zachwalać wyścigi.  'Wczoraj na Torze Służewiec odbyła się najważniejsza gonitwa sezonu — Wielka Warszawska — święto miłośników sportowych emocji, koni, a także Warszawy. To był dzień pełen niezapomnianych wrażeń. Majestatyczne konie galopujące po torze, rodziny i przyjaciele wspólnie cieszący się atmosferą wydarzenia i przepiękne stylizacje inspirowane latami 60. to wszystko zapierało dech w piersiach!' - ekscytowała się Kożuchowska na Instagramie. Kożuchowska mierzy się z potężną krytyką Do relacji dodała serię zdjęć, na których prezentowała się niczym członkini brytyjskiej rodziny królewskiej w Ascot.  Ludzie jednak nie zwrócili uwagi na strój czy jej pełen przesadnej ekscytacji wpis. Poszło o czas i miejsce. Równolegle, gdy Małgorzata podziwiała konie, ulicami Warszawy przechodził bowiem Marsz Miliona Serc, na którym zjawiły się tłumy Polaków. Nie zabrakło też licznej reprezentacji polskich gwiazd. Internauci nie kryli więc swego rozczarowania postawą Małgorzaty, której zarzucili oportunizm i bierną postawę wobec wydarzeń politycznych, które dzieją się w kraju. 'Najważniejsza gonitwa pani Małgosiu odbyła się na ulicach Warszawy, nie na Służewcu' - pouczyła ją 'fanka'.  Tego typu komentarzy było jednak zdecydowanie więcej. Ludzie nie zostawili na Małgorzacie suchej nitki: 'Totalny brak wyczucia, były ważniejsze wydarzenia w tym dniu', 'Wczoraj to byliśmy pani Małgosiu na Marszu. To było dla nas najważniejsze. Szkoda, że pani tam nie było', 'Doceniam Panią jako aktorkę, ale 1 X było inne ważne wydarzenie, w którym Pani chyba nie wzięła udziału', 'Ona tego nie zauważa najważniejsze wystroić się i udawać, że nic się nie stało. Taka mentalność' - zżymali się internauci. Kożuchowska przerwała milczenie. Nie kryje zdenerwowania Niespodziewanie milcząca Małgorzata postanowiła w końcu zabrać głos. Gwiazda odniosła się poniekąd do stawianych jej tak masowo zarzutów.  'Cieszę się, że traktujecie mój profil, jako miejsce, w którym możecie podzielić się swoimi poglądami do momentu, kiedy nikogo to nie krzywdzi. Każdy z nas jest wolny; może swobodnie decydować o miejscach, w których bywa, o tym jakimi ludźmi się otacza i w końcu o tym, na kogo odda swój głos w wyborach. Wierzę, że wybory to czas, kiedy nasza demokracja może świecić najjaśniej. Czas, kiedy każdy głos jest równie ważny i szanowany. To nasza wspólna sprawa i odpowiedzialność, aby Polska była miejscem, gdzie demokracja, wolność i szacunek są fundamentem społeczeństwa' - zaczęła swój wpis Małgorzata.   'Potem zaapelowała do atakujących ją Polaków, by ci powstrzymali się od hejtu. Skromnie stwierdziła też, że jej zadaniem jest łagodzenie wszelkich sporów.    'Niech emocje towarzyszące prowadzonej kampanii wyborczej nie skłaniają nas do nienawiści, czy agresji wobec siebie. Moim zadaniem jako aktorki i osoby funkcjonującej w przestrzeni publicznej jest łączyć, a nie dzielić' - oznajmiła, dodając że 'widzimy się na wyborach'. Przezorna aktorka zablokowała możliwość komentowania pod postem, by uniknąć kolejnych niemiłych słów od internautów...",
      "link": null
    },
    {
      "id": "business_7",
      "title": "Barbara Brylska już nigdy nie zagra. Osobista tragedia ją załamała",
      "image": "business/img7.png",
      "description": "Barbara Brylska była niegdyś uważana za jedną z najpiękniejszych polskich aktorek. Uwodzicielska kapłanka z „Faraona” Kawalerowicza czy ponętna Krzysia w „Panu Wołodyjowskim” już zawsze będą się kojarzyć z jej wielkimi oczami, wyrazistymi brwiami i smutnym uśmiechem. Niestety, aktorka postanowiła wycofać się z życia zawodowego, z powodu osobistej tragedii jaka ją spotkała. Aktorka niedawno skończyła 80 lat. Pomimo dobrego stanu zdrowia, Brylska sukcesywnie od lat wycofywała się z życia prywatnego i osobistego - powodem jest nieprzebolała przez aktorkę śmierć córki, Barbary Kosmali w 1993 roku. Obiecująca modelka i aktorka miała zaledwie 20 lat, kiedy zginęła w wypadku samochodowym spowodowanym przez Xaverego Żuławskiego, syna Małgorzaty Braunek i Andrzeja Żuławskiego. Mimo, że od strasznego wydarzenia minęło 28 lat, Brylska wyznała ostatnio w rozmowie z 'Super Expressem', że nadal jest 'zajęta myślami o przemijaniu'. Całkowicie wycofałam się z aktorstwa. Po prostu przeszłam na emeryturę. - przyznała stanowczo Brylska. Aktorka tęskni za pracą na planie. Ostatni raz na ekranie pojawiła się w 2009 roku, w komedii romantycznej 'Miłość na wybiegu' . Tęsknię za filmem i teatrem, ale nie chcę się rozwodzić na ten temat. Mam propozycje, ale zwyczajnie ich nie przyjmuję... Jestem teraz zajęta myślami o przemijaniu. To mnie co prawda dołuje, ale mam dużo czasu na refleksje. - wyznała Brylska. Na szczęście polska Brigitte Bardot zapewniła, że smutne refleksje nie zajmują jej całego dnia. Nie zamknęła się na ludzi i korzysta z uroków natury, a poczucie humoru nigdy jej nie opuściło.",
      "link": null
    },
    {
      "id": "business_8",
      "title": "Pamiętacie gwiazdę 'Zbuntowanego anioła'? Jest nie do poznania",
      "image": "business/img8.png",
      "description": "Veronica Vieyra - kim jest? Serial 'Zbuntowany anioł' zadebiutował w argentyńskiej telewizji ponad dwie dekady temu. Telenowela cieszyła się także ogromną popularnością w Polsce. Wielbiciele doskonale pamiętają utwór 'Cambio Dolor', który swego czasu nucił cały świat. Choć główną gwiazdą produkcji była Natalia Oreiro, 'Zbuntowany anioł' stał się przepustką do sławy także dla innych aktorów. Fani pamiętają Veronicę Vieyrę, która wcielała się w postać Victorii DiCarlo Rapallo. Po zakończeniu emisji 'Zbuntowanego anioła', nadal pojawiała się na ekranach. Można było ją zobaczyć w serialach, takich jak: 'Zakochane serce' czy 'Panadería los Felipe'. Ostatni raz zagrała w produkcji 'Farsantes' z 2013 r. Veronica Vieyra - jak dziś wygląda? Veronica wyszła za mąż mając zaledwie 18 lat za piosenkarza Silvestre. Zakochani doczekali się dwóch córek (Camili i Macareny). Para rozwiodła się po 24 latach wspólnego życia, a aktorka chwilę później wyszła za prawnika Claudio Sobrado. W tym roku Veronica Vieyra skończyła 55 lat. Gwiazda 'Zbuntowanego anioła' często dzieli się z fanami tym, co u niej słychać. Aktorka aktywnie działa na Instagramie, jej konto śledzi prawie 50 tys. fanów. Wielu z nich nie może uwierzyć, że idolka ich dzieciństwa jest już babcią. Ostatnio gościła na komunii swojego wnuka. Tak dziś wygląda:",
      "link": null
    },
    {
      "id": "business_9",
      "title": "Danuta Błażejczyk pokonała raka. Dla jej lekarki to cud",
      "image": "business/img9.png",
      "description": "Danuta Błażejczyk jest polską wokalistką, która w latach 70. otrzymała możliwość wystąpienia w Opolu. Wolała wtedy jednak współpracować z Marylą Rodowicz. Wylansowała przeboje 'Taki cud i miód' oraz 'Wsiadaj na miotłę'. Danuta Błażejczyk zachorowała na raka Latem zeszłego roku, tuż po tym, jak świętowała 50 lat spędzonych na scenie, zdiagnozowano u wokalistki raka. Gwiazda wróciła z wakacji w Turcji i udała się na rutynowe badania. Opowiadała w „Pytaniu na śniadanie”, że nigdy nie chorowała. Nie spodziewała się zatem otrzymać tak przerażającej diagnozy. Po przemyśleniu stwierdziła, że w jej rodzinie zdarzyło się kilka podobnych zachorowań. Danuta Błażejczyk nie zamierzała się poddać i nie brała pod uwagę, że jej leczenie może skończyć się inaczej, niż wyzdrowieniem. W „Dobrym Tygodniu” mówiła o sobie tak: Ja mam tylko dobry nastrój. Mój mąż nazywa mnie skrajna optymistką. Choroba nauczyła mnie cenić życie jeszcze bardzie niż do tej pory. Zaczęłam też więcej czasu poświęcać samej sobie. Bo, żeby dawać szczęście innym, trzeba samemu być szczęśliwym. Sposób Danuty Błażejczyk na chorobę Wokalistka przyznała, że walka była ciężka, ale ona ani na chwilę nie zwątpiła w efekty leczenia. Dodatkowo stosowała osobliwe metody, które pomagały jej oswoić się z procesem leczenia. Przyznam, że źle znosiłam chemię. Nie chodzi tylko o stan fizyczny, pojawiło się przygnębienie, czyli coś, co wcześniej było mi kompletnie obce. Przez pewien czas nie mogłam sobie z tym poradzić. Ale czytałam dużo książek. Pomogło mi to, że uświadomiłam sobie, że strach potęguje chorobę. No i rozmawiałam z moim rakiem, co niektórych może dziwić. Ale to też mi pomagało. Danuta Błażejczyk swoim wyzdrowieniem wprawiła w zdumienie nawet swoją lekarkę. Nawet pani doktor powiedziała: „Nie wiem, jak to zrobiłaś, ale jesteś zdrowa” – wyznała gwiazda. Na szczęście piosenkarka jest dziś całkowicie zdrowa. Życzymy jej, aby to się już nie zmieniało. ",
      "link": null
    },
    {
      "id": "business_10",
      "title": "Pilne wieści z domu Lichoty i Wrońskiej.",
      "image": "business/img10.png",
      "description": "Leszek Lichota od kilku tygodni jest na ustach niemal wszystkich. Ma to oczywiście związek z nową wersją 'Znachora', która niedawno miała swoją premierę. Film ten dla wielu ma status wręcz kultowego, więc nic dziwnego, że gdy poinformowano o tym, co szykuje Netflix, wzbudziło to tak wielkie poruszenie.  Dla samego aktora było to ogromne wyzwanie. Schudł dziesięć kilogramów, zapuścił długą brodę i prawie rok spędził na planie. Mocno wpłynęło to także na jego życie rodzinne.  Oto co działo się w domu Lichoty i Wrońskiej 'Dla Leszka było jasne, że na jakiś czas musi opuścić rodzinę, z którą jest bardzo związany' - donosi 'Na Żywo'. W domu zostały jego żona Ilona Wrońska oraz ich dzieci: córka Natasza i syn Kajetan. Aktorska para postanowiła, że pociechy będą uczyć się w domu, więc dla Ilony było to jeszcze większe wyzwanie, bo obowiązki związane z edukacją spadły tylko na nią. 'Pilnowała egzaminów, a także rozwiązywała ich nastoletnie problemy' - czytamy.  Na tym jednak nie koniec. Od pewnego czasu plotkowano, że na Wrońską z dnia na dzień spadła masa obowiązków. Musiała bowiem jeszcze doglądać rodzinnego biznesu w Beskidach. Pod Jasłem stworzyli bowiem modne pole kempingowe, które jest ich stałym źródłem dochodu.  To musiało być dla kobiety mocno wyczerpujące. Obowiązków i prac na miejscu wszak nie brakuje. 'Trzeba kupić drewno, zwieźć z lasu, rąbać i mieć przygotowane na chłody, bo jak ci zabraknie, to będzie w d..ie. Na wiosnę trzeba posadzić, co ma być posadzone, bo jak tego nie zrobisz, to ci nie wyrośnie latem' - opowiadał Lichota w 'Gazecie Wyborczej'.  Lichota i Wrońska: To koniec plotek Na szczęście plotki o kryzysie, który miał wywołać ten nagły nawał obowiązków, który spadł na Wrońską, został zażegnany.  'Ukochana podołała wyzwaniu, życie rodziny wróciło do normy' - pilnie donosi znajoma pary w 'Na Żywo'.",
      "link": null
    }
  ],
  "ads": {
    "adult": {
      "images": [
        "adult1.png",
        "adult2.png",
        "adult3.png",
        "adult4.png",
        "adult5.png",
        "adult6.gif",
        "adult7.png",
        "adult8.png",
        "adult9.png"
      ],
      "titles": [
        "Seks przez 2 godziny zamiast 3 minut! Przeczytaj tutaj!",
        "Polski stymulant jest 77 razy silniejszy i tańszy niż Viagra! - Jest to powszechny...",
        "Chcesz uprawiać seks z żoną 3 razy za noc? Rzuć Viagrę",
        "Mężczyźni, uwaga! Jeśli chcecie silnej potencji, zmieszajcie 100 ml wody z...",
        "Chcesz uprawiać seks 6 razy w ciągu jednej nocy? Zapisz ten przepis..."
      ],
      "link": ""
    },
    "cholesterol": {
      "images": [
        "cholesterol1.png",
        "cholesterol2.png",
        "cholesterol3.png",
        "cholesterol4.png",
        "cholesterol5.png",
        "cholesterol6.png"
      ],
      "titles": [
        "Silne działanie obniżające cukier! Sprawdź co zawiera ten produkt...",
        "Prawdziwy wróg cukrzycy został znaleziony! Cukrzyca boi się jak ognia zwykłego...",
        "Diabetycy mogą jeść wszystko. Naukowcy odkryli głównego wroga cukrzycy...",
        "Dokucza ci wysoki cukier? Twoja cukrzyca się tego boi! Poznaj ten sposób",
        "Cała Polska jest w szoku! Cukrzycę można tym łatwo wyleczyć!",
        "Wyjdzie 2 kg cholesterolu! Zapisz to! 120/80 bez zakrzepicy...",
        "Poziom cukru we krwi powyżej 5,2 mmol, należy go pilnie obniżyć! To sztuczka, której nauczyła mnie moja babcia: pić..."
      ]
    },
    "diabetes": {
      "images": [
        "diabetes0.png",
        "diabetes1.png",
        "diabetes2.png",
        "diabetes3.gif",
        "diabetes4.png",
        "diabetes5.png",
        "diabetes6.png",
        "diabetes7.png",
        "diabetes8.png",
        "diabetes9.png"
      ],
      "titles": [
        "Silne działanie obniżające cukier! Sprawdź co zawiera ten produkt...",
        "Prawdziwy wróg cukrzycy został znaleziony! Cukrzyca boi się jak ognia zwykłego...",
        "Diabetycy mogą jeść wszystko. Naukowcy odkryli głównego wroga cukrzycy...",
        "Dokucza ci wysoki cukier? Twoja cukrzyca się tego boi! Poznaj ten sposób",
        "Cała Polska jest w szoku! Cukrzycę można tym łatwo wyleczyć!",
        "Wyjdzie 2 kg cholesterolu! Zapisz to! 120/80 bez zakrzepicy...",
        "Poziom cukru we krwi powyżej 5,2 mmol, należy go pilnie obniżyć! To sztuczka, której nauczyła mnie moja babcia: pić..."
      ]
    },
    "hair": {
      "images": [
        "hair0.png",
        "hair1.png",
        "hair2.png",
        "hair3.png",
        "hair4.gif",
        "hair5.jpg",
        "hair6.jpeg",
        "hair7.png",
        "hair8.jpg",
        "hair9.jpg",
        "hair10.jpg",
        "hair11.jpg"
      ],
      "titles": [
        "Włosy staną się gęste i mocne! Łysienie zniknie! Należy posmarować głowę palącym...",
        "Kobiety, przeczytajcie to! Gęste włosy odrosną po dwóch tygodniach, nałóż 100 ml na skórę głowy przed snem...",
        "Twoje włosy zaczną rosnąć z zawrotną prędkością! Sztuczka, o której nie wiedziałeś..."
      ]
    },
    "hear": {
      "images": [
        "hear0.png",
        "hear1.gif",
        "hear2.png",
        "hear3.png",
        "hear4.png",
        "hear5.jpg",
        "hear6.jpg",
        "hear7.jpg",
        "hear8.jpg",
        "hear9.png",
        "hear10.png"
      ],
      "titles": [
        "Szumy uszne po 50-tce? Jeden prosty trik usuwa szumy i poprawia słuch o 87%!",
        "Starożytna metoda leczenia słuchu! Szum w uszach i utrata słuchu znikną na zawsze...",
        "Szybko wypróbuj! Problemy ze słuchem odeją w niepamięć, jeśli przyłożysz...",
        "Ten domowy sposób poprawia słuch...",
        "Słuch można przywrócić w każdym wieku. Raz dziennie zwilż...",
        "Problemy ze słuchem? Domowy sposób: poprawa słuchu w 7 dni"
      ]
    },
    "joints": {
      "images": [
        "joints0.jpg",
        "joints1.jpg",
        "joints2.jpg",
        "joints3.gif",
        "joints4.gif",
        "joints5.png",
        "joints6.png",
        "joints7.png",
        "joints8.png",
        "joints9.gif",
        "joints10.gif",
        "joints11.png",
        "joints12.gif",
        "joints13.png",
        "joints14.jpg",
        "joints15.jpg",
        "joints16.gif",
        "joints17.png",
        "joints18.png",
        "joints19.png"
      ],
      "titles": [
        "Sekret zdrowych stawów! Jedyny produkt, który przenika do stawów i odbudowuje chrząstkę...",
        "Dlaczego lekarze milczą? Ból stawów ustąpi w 4 dni, oto czego potrzebujesz ...",
        "Rób raz dziennie stawy będą jak nowe...",
        "Zrób to tylko raz, a na dobre pozbędziesz się bólu stawów"
      ]
    },
    "presure": {
      "images": [
        "presure0.jpg",
        "presure1.png",
        "presure2.png",
        "presure3.png"
      ],
      "titles": [
        "Jak w ciągu minuty obniżyć ciśnienie z 190/120 do 120/80?",
        "83-letni kardiolog: jeśli ciśnienie jest wyższe niż 140-80, pij 2 łyżki stołowe...",
        "1 tabletka przed snem oczyszcza naczynia krwionośne! Ciśnienie zawsze będzie wynosić 120/80",
        "Jeśli masz bóle głowy, przeczytaj to! Aby obniżyć ciśnienie krwi i oczyścić naczynia krwionośne..."
      ]
    },
    "prostata": {
      "images": [
        "prostata0.png",
        "prostata1.png",
        "prostata2.png",
        "prostata3.png",
        "prostata4.png",
        "prostata5.png"
      ],
      "titles": [
        "Przerost prostaty wpływa na Twoje życie seksualne? Wystarczy jedna prosta zmiana…",
        "Domowa sztuczka na przerost prostaty. Rób tak co 24 h, a objawy znikną",
        "Ten niepozorny środek usuwa symptomy przerostu gruczołu prostaty"
      ]
    },
    "renewal": {
      "images": [
        "renewal0.jpg",
        "renewal1.png",
        "renewal2.png",
        "renewal3.png",
        "renewal4.png",
        "renewal5.gif",
        "renewal6.png",
        "renewal7.jpg",
        "renewal8.jpg",
        "renewal9.jpg",
        "renewal10.gif",
        "renewal11.png",
        "renewal12.png"
      ],
      "titles": [
        "Zmarszczki i wiotkość skóry to nie problem! Wystarczy, że wykorzystasz ten trik",
        "35-latka wygląda 15 lat młodziej dzięki tej zapomnianej metodzie…",
        "Ten środek jest lepszy niż Botox! Jak pozbyć się zmarszczek na raz!",
        "Szczery wywiad na temat usunięcia zmarszczek wywołał poruszenie w mediach społecznościowych!",
        "Co zrobić, jeśli twarz bardzo się postarzała? Domowy sposób...",
        "Zmarszczki i sińce pod oczami wymazują się jak 'gumka' do..."
      ]
    },
    "vision": {
      "images": [
        "vision0.jpg",
        "vision1.png",
        "vision2.png",
        "vision3.png",
        "vision4.png",
        "vision5.png",
        "vision6.png",
        "vision7.jpg",
        "vision8.gif",
        "vision9.jpg",
        "vision10.jpg",
        "vision11.gif",
        "vision12.png",
        "vision13.png",
        "vision14.png",
        "vision15.png"
      ],
      "titles": [
        "Zrób to raz dziennie, a odzyskasz ostrość widzenia na długo",
        "Poprawisz wzrok o 87% jeśli będziesz się stosował tylko do 1 rzeczy",
        "Operacje oczu nie są konieczne! 3 krople do obu oczu, a wzrok przywróci się o 97% w każdym wieku...",
        "Uczeń z Warszawy odkrył, jak przywrócić wzrok w każdym wieku! Przed snem...",
        "Poprawisz wzrok o 87% jeśli będziesz się stosował tylko do 1 rzeczy",
        "Zaćma i słaby wzrok nie są już problemem, jeśli robisz to każdej nocy...",
        "W Warszawie apteki ukrywają lek, który 105-krotnie poprawia wzrok! Okazuje się, że jest to powszechny...",
        "Byłem zszokowany! Przywrócono 98% wzroku w 5 dni bez lekarzy! Nie uwierzysz, ale cały sekret znają wszyscy...",
        "Optometryści są wściekli! Znaleziono metodę, która poprawia widzenie o 101% nawet w wieku 70 lat: Przed pójściem spać z"
      ]
    },
    "weight-loss": {
      "images": [
        "weight-loss0.jpg",
        "weight-loss1.png",
        "weight-loss2.png",
        "weight-loss3.png",
        "weight-loss4.png",
        "weight-loss5.png",
        "weight-loss6.png",
        "weight-loss7.gif",
        "weight-loss8.gif",
        "weight-loss9.png",
        "weight-loss10.gif",
        "weight-loss11.png",
        "weight-loss12.png",
        "weight-loss13.gif",
        "weight-loss14.png",
        "weight-loss15.png",
        "weight-loss16.png",
        "weight-loss17.png",
        "weight-loss18.jpg",
        "weight-loss19.gif",
        "weight-loss20.png",
        "weight-loss21.png",
        "weight-loss22.png",
        "weight-loss23.gif",
        "weight-loss24.png",
        "weight-loss25.jpg"
      ],
      "titles": [
        "Rób to codziennie rano i schudnij 14 kg w 2 tygodnie!",
        "Płaski brzuch i brak wałeczków w mgnieniu oka",
        "W ciągu miesiąca zejdzie 30 kg tłuszczu! Przed snem pij 1 łyżkę...",
        "Nie dotykaj brzucha! 'Zniknie' w ciągu 2 tygodni, weź trzy razy dziennie...",
        "Odchudzanie dla leniwych! Zwisający tłusty brzuch 'skurczy się', jeśli rano wypijesz...",
        "4 kg z brzucha i boki skurczą się do kości w ciągu 4 dni!",
        "Ważysz 96? A będziesz 56! Odchudzanie w 7 dni dla leniwych! Zapisz przepis…",
        "Pozbądź się tłuszczu z brzucha w 8 dni! Weź przed snem i schudnij 35 kg",
        "Tłuszcz związany z wiekiem nie pochodzi z jedzenia! 23 kg tłuszczu zniknie w ciągu tygodnia, jeśli rano...",
        "Znów zmieścisz się w swoje stare dżinsy! Ten domowy środek zadziwił wszystkich dietetyków w kraju! Oto przepis..."
      ]
    }
  }
}